/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Stagione %1$@, episodio %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Stagione %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Stagione %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 episodio)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 libro)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d libri)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d episodi, 1 video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d episodi, %d video)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d episodi)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d video)";

"ONE_SONG" = "1 brano";
"SONGS_COUNT_FORMAT" = "%d brani";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d album, %d brani";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d album, 1 brano";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 brano";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d brani";

"ALBUM_HEADER_SONG_COUNT" = "%d brani";
"ALBUM_HEADER_SONG_COUNT_1" = "1 brano";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Rilasciato il %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Libreria";
"MUSIC" = "Musica";
"NO_MUSIC_TITLE" = "Musica";
"NO_VIDEOS_TITLE" = "Video";
"SOURCES" = "Sorgenti";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accessorio collegato";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Aggiungi tutti gli album";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Aggiungi tutti i brani";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Aggiungi brani alla playlist On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Salva";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nuova playlist";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Inserisci un nome per questa playlist.";
"ADD_PLAYLIST_ROW" = "Nuova playlist…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titolo";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Aggiungi brani a “%@”.
";
"EDIT_PLAYLIST_RENAME" = "Rinomina";
"EDIT_PLAYLIST_ADD_SONGS" = "Aggiungi brani";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Rinomina playlist";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titolo";

/* No comment provided by engineer. */
"Albums" = "Album";

/* list option to view all albums. */
"All Albums" = "Tutti gli album";

/* list option to view all songs. */
"All Songs" = "Tutti i brani";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Scena %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Scena %1$d di %2$d";

"CHAPTER_INDEX_FORMAT" = "Scena %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Aggiorna playlist";

"CLEAR" = "Cancella";

/* No comment provided by engineer. */
"Clear Playlist" = "Vuota playlist";

/* No comment provided by engineer. */
"Save Playlist" = "Salva playlist";

/* No comment provided by engineer. */
"Delete Playlist" = "Elimina playlist";

/* No comment provided by engineer. */
"content" = "contenuto";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Non valido";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Vuoi eliminare \U201c%@\U201d per fare spazio?";

/* No comment provided by engineer. */
"Done" = "Fine";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Save" = "Salva";

/* Info shown cell for TV shows */
"Episode %@" = "Puntata %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Basato sulla musica di:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ e altri";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = "e altri";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Mix Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Connetti a una rete Wi-Fi o dati cellulare per scaricare “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Connetti a una rete Wi-Fi per scaricare “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Mantieni";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d album";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artisti";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d libri Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d audiolibri";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d raccolte";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d compositori";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d elementi";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d tracce";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d generi";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d playlist";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d episodi";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d brani";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Scarico %d di %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d memo vocali";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Carico…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Carico testi…";

/* No comment provided by engineer. */
"More" = "Altro";

/* Section header title in the Videos list */
"Movies" = "Filmati";

/* Section header title in the Videos list */
"Movie Rentals" = "Filmati noleggiati";

/* Section header title in the Videos list */
"Music Videos" = "Videoclip";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Nessun audiolibro";

/* Generic no content message */
"No Content" = "Nessun contenuto";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Nessun brano";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Nessun podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Nessun video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Album";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artisti";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audiolibri";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Raccolte";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Compositori";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Generi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Mix Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Altro";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Playlist";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Playlist";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Brani";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Video";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Filmati";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Noleggi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Programmi TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Videoclip";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Scene";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Puntate";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Riproduci filmato";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Condivisa";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Parte %d di %d";

/* No comment provided by engineer. */
"Playlists" = "Playlist";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "Casuale";

/* No comment provided by engineer. */
"Songs" = "Brani";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Sincronizzo";

/* Section header title in the Videos list */
"TV Shows" = "Programmi TV";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";
"UNKNOWN_ARTIST" = "Artista sconosciuto";
"UNKNOWN_ALBUM" = "Album sconosciuto";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Puoi scaricare podcast da iTunes Store";
"You can download iTunes U content from iTunes." = "Puoi scaricare contenuti di Tunes U da\niTunes Store";
"You can download audiobooks from iTunes." = "Puoi scaricare audiolibri da iTunes Store";
"You can download music from iTunes." = "Puoi scaricare musica da iTunes Store";
"You can download videos from iTunes." = "Puoi scaricare video da iTunes Store";

"NOW_PLAYING" = "In riproduzione:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "In\nriprod.";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "I film noleggiati stanno per scadere";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Questo filmato scadrà tra poco tempo. Se smetti di guardarlo dopo che è già scaduto, dovrai noleggiarlo di nuovo.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Sei sicuro di voler eliminare “%@”? Se elimini questo filmato, dovrai noleggiarlo nuovamente per poterlo guardare.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Sei sicuro di voler eliminare “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” non è stato trasferito su iTunes.  Se lo elimini, dovrai riacquistarlo.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vuoi guardare questo filmato noleggiato?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "I programmi TV noleggiati stanno per scadere";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Questo programma TV scadrà tra poco tempo. Se smetti di guardarlo quando è già scaduto, dovrai noleggiarlo di nuovo.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Sei sicuro di voler eliminare “%@”? Se elimini questo programma TV, dovrai noleggiarlo nuovamente per poterlo guardare.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vuoi guardare questo programma TV noleggiato?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Scade %d giorni dopo aver cominciato a guardarlo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Scade %d giorno dopo aver cominciato a guardarlo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Scade %d ore dopo aver cominciato a guardarlo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Scade %d ora dopo aver cominciato a guardarlo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Scade %d minuti dopo aver cominciato a guardarlo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Scade %d minuto dopo aver cominciato a guardarlo.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Ottieni altri episodi…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Vedi raccomandazioni Genius…";

"GET_MORE_TV_EPISODES" = "Ottieni altri episodi…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Risultati di ricerca";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Brano";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artista";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Playlist";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audiolibro";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Video musicale";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Programma TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Filmato";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Cerca";

"SEARCH_RESULTS_ONE_RESULT" = "1 risultato";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d risultati";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artisti (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Playlist (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Playlist (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Brano (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Brani (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audiolibri (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audiolibro (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Episodi podcast (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Episodio podcast (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Videoclip (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Videoclip (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Episodi TV (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Episodi TV (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Programmi TV (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Programma TV (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Filmati (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Filmato (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Generi (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genere (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Compositori (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Compositore (%@ risultato)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Continua ricerca nello Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Ascolta questo podcast su iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Crea un account Mail per condividere podcast.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Riepilogo";
"DESCRIPTION_HEADER" = "Descrizione";

"ACTOR_HEADER_SINGULAR" = "Attore";
"ACTOR_HEADER_PLURAL" = "Attori";

"DIRECTOR_HEADER_SINGULAR" = "Regista";
"DIRECTOR_HEADER_PLURAL" = "Registi";

"PRODUCER_HEADER_SINGULAR" = "Produttore";
"PRODUCER_HEADER_PLURAL" = "Produttori";

"SCREENWRITER_HEADER_SINGULAR" = "Sceneggiatore";
"SCREENWRITER_HEADER_PLURAL" = "Sceneggiatori";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d brano";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d brani";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d brani";

"NO_METADATA_RELEASED_HEADER" = "Rilasciato il ";
"NO_METADATA_LENGTH_HEADER" = "Durata";
"NO_METADATA_SIZE_HEADER" = "Dimens.";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Risoluzione";
"NO_METADATA_CODECS_HEADER" = "Codec";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Rilasciato il ";
"LENGTH_HEADER" = "Durata";
"SIZE_HEADER" = "Dimens.";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Dall'album (disponibile su iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Risoluzione";
"CODECS_HEADER" = "Codec";

"RELEASE_DATE_UNKNOWN" = "Sconosciuto";
"DURATION_UNKNOWN" = "Sconosciuto";
"DIRECTORS_UNKNOWN" = "Sconosciuto";

"ALBUM_UNKNOWN" = "Album sconosciuto";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 brano";
"ALBUM_SONGS_COUNT_PLURAL" = "%u brani";

"CREATE_GENIUS_PLAYLIST" = "Scegli un brano per creare una playlist Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Aggiungi brani alla playlist %@.
";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Rilasciato il %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 brano";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u brani";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Puoi scaricare video da iTunes.";
"GENIUS_PLAYLIST" = "Playlist Genius";
"DELETE_VIDEO_ALERT" = "Elimina video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Elimina “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Se elimini “%@” sarà rimosso anche dal computer durante la prossima sincronizzazione.";

"EPISODE_DESCRIPTION_MORE" = "Altro";

"NO_RESULTS" = "Nessun risultato";

"PLAY_ALL_SONGS" = "Riproduci tutti i brani";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Scegli un brano per creare una playlist Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nuova";
"GENIUS_REFRESH_BUTTON_TITLE" = "Aggiorna";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Librerie Condivisione in famiglia";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "La libreria “%@” richiede una password.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Password";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Impossibile connettersi a “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Il periodo di noleggio di “%@” è scaduto";
"RENTAL_WARNING_DAYS_FORMAT" = "Disponi di %1$@ giorni per guardare “%2$@”, quindi verrà eliminato";
"RENTAL_WARNING_DAY_FORMAT" = "Disponi di %1$@ giorno per guardare “%2$@”, quindi verrà eliminato";
"RENTAL_WARNING_HOURS_FORMAT" = "Disponi di %1$@ ore per guardare “%2$@”, quindi verrà eliminato";
"RENTAL_WARNING_HOUR_FORMAT" = "Disponi di %1$@ ora per guardare “%2$@”, quindi verrà eliminato";
"RENTAL_WARNING_MINUTES_FORMAT" = "Disponi di %1$@ minuti per guardare “%2$@”, quindi verrà eliminato";
"RENTAL_WARNING_MINUTE_FORMAT" = "Disponi di %1$@ minuto per guardare “%2$@”, quindi verrà eliminato";

"HOME_SHARING_SPLASH_LABEL" = "Condivisione in famiglia";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "esempio@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Password";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Richiesta";
"HOME_SHARING_FOOTER_LABEL" = "Per utilizzare Condivisione in famiglia è necessario un ID Apple.";
"HOME_SHARING_ERROR_TITLE" = "Impossibile attivare Condivisione in famiglia";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Impossibile connettersi alla libreria multimediale.";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Condivisione in famiglia richiede iTunes 10.2 o versione successiva.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Il mio %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Scarica tutto";
"SHOW_COMPLETE_ALBUM" = "Mostra album completo…";
"HIDE_COMPLETE_ALBUM" = "Nascondi album completo";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Completa il mio album: %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Completa questo album";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Acquista album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Prezzo normale: %@";
"SHOW_COMPLETE_SEASON" = "Mostra stagione completa";
"HIDE_COMPLETE_SEASON" = "Nascondi stagione completa";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d altro episodio…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d altro episodio disponibile su iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "altri %d episodi…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "altri %d episodi disponibili su iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Completa la mia stagione: %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Completa la mia stagione";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Completa il mio abbonamento stagionale";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Acquista stagione %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Acquista stagione";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Acquista abbonamento stagionale";

"EXIT_STORE_BUTTON_TITLE" = "Libreria";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "I podcast sono stati spostati";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Per scaricare nuove puntate puoi usare l'app Podcast.";
